import React from 'react'
import { Article } from './Article'
import Ration from './photos/Ration.png'
export const CDMSupport2 = () => {
  const TextComponent = () => {
    return(
        <div>
            <h5 className='fw-semibold mb-5'>အမှုထမ်းမိသားစုများထံသို့ ရိက္ခာများသွားရောက်ကူညီ</h5>
            <p>ယနေ့ မနက်ပိုင်း တွင် ရန်ကုန်နည်းပညာတက္ကသိုလ်ဝန်းတွင် နေထိုင်ကြသော အမှုထမ်းအိမ်ထောင်စုများအား လက်ရှိ CDM လှုပ်ရှားမှုကို ဖော်ဆောင်နေစဉ် အရှိန်မပျက် လုပ်ဆောင်နိုင်ရန်အတွက် အလှူရှင်တစ်ဦးမှ ဆန်၊ဆီ၊ကြက်ဥ၊ကြက်သွန် အစရှိသည့် ရိက္ခာများကို လာရောက်ကူညီဝန်းရံခဲ့ပါသည်။ 
            ရန်ကုန်နည်းပညာတက္ကသိုလ်မှ ဝန်ထမ်းများနှင့် ဆရာ၊ဆရာမများသည်လည်း အားသွန်ခွန်စိုက် CDM လှုပ်ရှားမှုတွင် ပါဝင်လှုပ်ရှားနေပြီးဖြစ်ပါသည့်အားလျော်စွာ အရှိန်မပျက်ဆက်လက်လုပ်ဆောင်နိုင်ရန်မှာလည်းအရေးကြီးလှသည်။ 
            သို့ဖြစ်ပါ၍ ရန်ကုန်နည်းပညာတက္ကသိုလ်ရှိ ဆရာ၊ဆရာမ၊ ကျောင်းသားကျောင်းသူများ၊ဝန်ထမ်းများ နှင့် ပြည်သူများ အတူလက်တွဲကာ CDM လှုပ်ရှားမှုကိုအရှိန်မ​ပြတ် ဆက်လက်လုပ်ဆောင်ကာ စစ်အာဏာရှင်စနစ် ကျဆုံးစေရေးအတွက် ဆက်လက် တိုက်ပွဲဝင်သွားမည်ဖြစ်သည်။ စစ်အာဏာရှင်စနစ် မုချ ကျဆုံးရမည်။ </p>
        </div>
    )
  }
  const ImageComponent = () => {
    return(
        <div className='col-lg-10 col-md-10 col-sm-12 float-md-end pe-md-4 float-lg-end'>
            <img className='col-12' src={Ration}/>
        </div>
    )
  }
  return (
    <div className='mt-3'>
        <Article textContent={<TextComponent />} imgContent={<ImageComponent />}/>
    </div>
  )
}
