const cdmDatas = [
  {
    title:
      "YTU ကျောင်းဝင်းအတွင်းရှိ CDM တွင်ပါဝင်သောအမှုထမ်း၊အရာထမ်းများအားစားနပ်ရိက္ခာများ သွားရောက်ထောက်ပံ့ချီးမြှင့်ခြင်း ",
    description:
      "ယနေ့ မတ်လ ၂၆ ရက်နေ့တွင် YTU မှ တက်ရောက်နေသော ကျောင်းသားများနှင့် ကျောင်းသားဟောင်းများ၏ ပေးပို့ထောက်ပံ့လှူဒါန်းမှုကြောင့် YTU ကျောင်းဝင်းအတွင်းရှိ CDM အမှုထမ်း၊ အရာထမ်း အိမ်ထောင် (၁၅၅) စု အတွက် တစ်အိမ်ထောင်စုလျှင် • ဆန် - ၆ ပြည် • ဆီ - ၁ လီတာဘူး • ကြက်ဥ - ၉ လုံး • အာပြဲခြောက်၊ ဖျာလှန်းငါးခြောက် - တစ်ထုပ် နှုန်းကျဖြင့် သွားရောက်ကာ ထောက်ပံ့ချီးမြှင့်ပေးခဲ့ပါသည်။...",
    imgSrc: [
      "../su//utils/cdm_support.png",
      "./su/utils/cdm_support.png",
      "./su/utils/cdm_support.png",
      "./su/utils/cdm_support.png",
    ],
  },
  {
    title: "အမှုထမ်းမိသားစုများထံသို့ ရိက္ခာများသွားရောက်ကူညီ",
    description:
      "ယနေ့ မနက်ပိုင်း တွင် ရန်ကုန်နည်းပညာတက္ကသိုလ်ဝန်းတွင် နေထိုင်ကြသော အမှုထမ်းအိမ်ထောင်စုများအား လက်ရှိ CDM လှုပ်ရှားမှုကို ဖော်ဆောင်နေစဉ် အရှိန်မပျက် လုပ်ဆောင်နိုင်ရန်အတွက် အလှူရှင်တစ်ဦးမှ ဆန်၊ဆီ၊ကြက်ဥ၊ကြက်သွန် အစရှိသည့် ရိက္ခာများကို လာရောက်ကူညီဝန်းရံခဲ့ပါသည်။  ရန်ကုန်နည်းပညာတက္ကသိုလ်မှ ဝန်ထမ်းများနှင့် ဆရာ၊ဆရာမများသည်လည်း အားသွန်ခွန်စိုက် CDM လှုပ်ရှားမှုတွင် ပါဝင်လှုပ်ရှားနေပြီးဖြစ်ပါသည့်အားလျော်စွာ အရှိန်မပျက်ဆက်လက်လုပ်ဆောင်နိုင်ရန်မှာလည်းအရေးကြီးလှသည်။ သို့ဖြစ်ပါ၍ ရန်ကုန်နည်းပညာတက္ကသိုလ်ရှိ ဆရာ၊ဆရာမ၊ ကျောင်းသားကျောင်းသူများ၊ဝန်ထမ်းများ နှင့် ပြည်သူများ အတူလက်တွဲကာ CDM လှုပ်ရှားမှုကိုအရှိန်မ​ပြတ် ဆက်လက်လုပ်ဆောင်ကာ စစ်အာဏာရှင်စနစ် ကျဆုံးစေရေးအတွက် ဆက်လက် တိုက်ပွဲဝင်သွားမည်ဖြစ်သည်။ စစ်အာဏာရှင်စနစ် မုချ ကျဆုံးရမည်။ ",
    imgSrc: "./su/utils/cdm_support2.png",
  },
];

export default cdmDatas;
